<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
▁1	-0
▁0	-1
..	-2
영화	-3
▁영화	-4
▁이	-5
▁9	-6
▁아	-7
▁8	-8
...	-9
▁그	-10
▁보	-11
▁재	-12
▁7	-13
▁10	-14
▁6	-15
ᄏᄏ	-16
▁5	-17
니다	-18
▁정	-19
▁나	-20
는데	-21
너무	-22
▁다	-23
▁3	-24
▁하	-25
▁좋	-26
▁2	-27
▁4	-28
▁없	-29
▁어	-30
▁너무	-31
▁사	-32
▁내	-33
▁감	-34
▁진	-35
▁재미	-36
▁연	-37
▁있	-38
▁지	-39
!!	-40
으로	-41
지만	-42
하고	-43
▁최	-44
▁시	-45
▁한	-46
네요	-47
▁안	-48
▁정말	-49
▁스	-50
▁만	-51
▁가	-52
10	-53
....	-54
에서	-55
▁재밌	-56
13	-57
12	-58
14	-59
17	-60
▁기	-61
15	-62
18	-63
90	-64
▁봤	-65
65	-66
▁평	-67
93	-68
98	-69
▁대	-70
97	-71
64	-72
67	-73
▁전	-74
92	-75
68	-76
95	-77
63	-78
62	-79
94	-80
60	-81
▁진짜	-82
▁연기	-83
▁마	-84
하는	-85
▁무	-86
▁모	-87
▁수	-88
▁여	-89
▁생	-90
▁잘	-91
어요	-92
27	-93
20	-94
▁주	-95
23	-96
25	-97
▁최고	-98
▁않	-99
24	-100
83	-101
84	-102
▁더	-103
87	-104
80	-105
85	-106
▁평점	-107
드라	-108
토리	-109
▁오	-110
습니다	-111
이다	-112
▁제	-113
▁개	-114
▁이런	-115
하다	-116
▁인	-117
▁말	-118
▁배	-119
드라마	-120
▁생각	-121
07	-122
05	-123
▁ᄏᄏ	-124
▁왜	-125
▁자	-126
들이	-127
▁같	-128
03	-129
47	-130
▁못	-131
▁스토리	-132
▁소	-133
43	-134
▁남	-135
▁알	-136
▁본	-137
까지	-138
▁느	-139
▁유	-140
45	-141
▁미	-142
▁보고	-143
▁볼	-144
▁감동	-145
하게	-146
▁일	-147
▁별	-148
이라	-149
▁쓰	-150
▁것	-151
▁비	-152
▁장	-153
보다	-154
었다	-155
57	-156
▁지루	-157
▁우	-158
▁드라마	-159
""	-160
▁많	-161
▁작	-162
▁중	-163
53	-164
▁재미있	-165
레기	-166
▁97	-167
▁그냥	-168
▁부	-169
~~	-170
▁배우	-171
▁뭐	-172
▁아니	-173
▁공	-174
04	-175
▁사람	-176
해서	-177
면서	-178
▁조	-179
▁내용	-180
▁역	-181
▁완	-182
ᅲᅲ	-183
▁만들	-184
▁감독	-185
82	-186
19	-187
▁끝	-188
16	-189
▁저	-190
▁애	-191
73	-192
▁좀	-193
적인	-194
▁재미없	-195
다는	-196
렇게	-197
00	-198
▁93	-199
리고	-200
▁고	-201
▁쓰레기	-202
▁해	-203
▁명	-204
▁사랑	-205
▁참	-206
▁되	-207
▁반	-208
69	-209
▁보는	-210
54	-211
;;	-212
▁영화를	-213
22	-214
▁웃	-215
▁영	-216
▁예	-217
^^	-218
▁100	-219
보고	-220
▁결	-221
▁봐	-222
▁다시	-223
지막	-224
액션	-225
▁좋은	-226
▁좋아	-227
▁시간	-228
??	-229
라고	-230
▁거	-231
▁매	-232
▁싶	-233
▁상	-234
▁신	-235
으면	-236
▁눈	-237
입니다	-238
▁처	-239
11	-240
▁실	-241
▁바	-242
▁87	-243
88	-244
▁이거	-245
44	-246
들의	-247
▁노	-248
▁영화가	-249
▁불	-250
37	-251
▁작품	-252
▁영화는	-253
55	-254
지는	-255
▁원	-256
96	-257
▁봤는데	-258
▁없는	-259
▁살	-260
하지	-261
▁이건	-262
인공	-263
▁최고의	-264
▁마지막	-265
!!!	-266
▁난	-267
▁내가	-268
▁기대	-269
▁완전	-270
ᄏᄏᄏᄏ	-271
▁액션	-272
▁좋았	-273
다가	-274
▁있는	-275
40	-276
50	-277
▁하나	-278
▁넘	-279
▁할	-280
▁의	-281
다고	-282
▁코	-283
ᄒᄒ	-284
▁성	-285
99	-286
28	-287
야기	-288
66	-289
▁도	-290
▁처음	-291
어서	-292
▁때	-293
▁죽	-294
▁몰	-295
▁한국	-296
없는	-297
적이	-298
세요	-299
33	-300
▁추	-301
▁지금	-302
▁없다	-303
같은	-304
▁후	-305
했다	-306
인데	-307
▁나오	-308
▁현	-309
들은	-310
▁괜	-311
▁하는	-312
▁최악	-313
▁김	-314
▁이렇게	-315
▁이게	-316
,,	-317
에게	-318
▁모르	-319
▁또	-320
▁아깝	-321
▁극	-322
61	-323
대로	-324
합니다	-325
라는	-326
▁별로	-327
적으로	-328
▁세	-329
이나	-330
▁허	-331
ᅳᅳ	-332
91	-333
▁멋	-334
▁이해	-335
부터	-336
▁강	-337
겠다	-338
▁관	-339
▁위	-340
▁초	-341
연기	-342
▁연출	-343
▁분	-344
있는	-345
▁돈	-346
▁94	-347
▁느낌	-348
▁짜	-349
▁명작	-350
한다	-351
▁두	-352
▁동	-353
▁80	-354
▁역시	-355
▁화	-356
▁심	-357
▁로	-358
70	-359
▁따	-360
▁잼	-361
▁구	-362
▁이야기	-363
35	-364
▁했	-365
▁기억	-366
▁뭔	-367
▁음	-368
▁평점이	-369
▁재밌게	-370
되는	-371
▁우리	-372
30	-373
▁캐	-374
OO	-375
34	-376
▁많이	-377
74	-378
▁괜찮	-379
▁당	-380
정도	-381
▁아이	-382
75	-383
▁85	-384
배우	-385
▁들	-386
▁95	-387
▁이영화	-388
▁장면	-389
21	-390
▁그래	-391
주는	-392
지도	-393
▁여자	-394
▁그리고	-395
▁잔	-396
▁에	-397
▁아름	-398
문에	-399
▁만든	-400
26	-401
▁엄	-402
▁요	-403
▁발	-404
▁98	-405
▁그런	-406
▁아까	-407
▁막	-408
▁와	-409
리는	-410
ᄏᄏᄏ	-411
29	-412
▁꼭	-413
재미	-414
▁주인공	-415
89	-416
▁포	-417
사람	-418
▁보여	-419
86	-420
았다	-421
▁차	-422
▁마음	-423
▁귀	-424
▁20	-425
▁77	-426
▁특	-427
▁단	-428
▁같은	-429
필요	-430
▁슬	-431
만에	-432
▁아닌	-433
드는	-434
▁설	-435
것도	-436
▁공포	-437
▁유치	-438
▁울	-439
▁졸	-440
▁존	-441
진짜	-442
77	-443
▁일본	-444
▁줄	-445
▁표	-446
을까	-447
▁박	-448
!!!!	-449
아서	-450
▁무슨	-451
하나	-452
81	-453
▁망	-454
가는	-455
없이	-456
▁없고	-457
▁아무	-458
었는데	-459
▁점	-460
▁ᄏᄏᄏ	-461
▁볼만	-462
▁현실	-463
▁결말	-464
▁서	-465
▁힘	-466
▁소재	-467
▁가장	-468
하기	-469
▁ᅲᅲ	-470
▁몰입	-471
였다	-472
▁아깝다	-473
▁다른	-474
▁누	-475
인가	-476
시간	-477
없다	-478
▁이상	-479
▁흥	-480
▁보면	-481
""""	-482
▁짱	-483
▁83	-484
▁보기	-485
▁과	-486
▁90	-487
▁.	-488
▁92	-489
나는	-490
▁..	-491
▁OO	-492
니까	-493
▁매력	-494
▁반전	-495
▁속	-496
하면	-497
▁빠	-498
보는	-499
▁남자	-500
▁뻔	-501
▁절	-502
"""	-503
구나	-504
▁걸	-505
▁얼	-506
▁가슴	-507
▁스릴	-508
▁짜증	-509
인지	-510
▁말이	-511
▁74	-512
▁애니	-513
▁리	-514
▁낮	-515
▁원작	-516
▁선	-517
▁영화다	-518
미디	-519
▁솔	-520
▁75	-521
하지만	-522
▁눈물	-523
스럽	-524
▁맞	-525
이고	-526
▁ᄒᄒ	-527
▁억	-528
봐도	-529
▁정도	-530
▁높	-531
▁대한	-532
▁방	-533
는지	-534
▁드	-535
는다	-536
▁긴	-537
▁충	-538
▁계	-539
▁인생	-540
▁ᄏ	-541
▁70	-542
▁있다	-543
려고	-544
릭터	-545
재밌	-546
▁99	-547
▁만들어	-548
▁전개	-549
▁영상	-550
었던	-551
▁인간	-552
▁88	-553
▁음악	-554
아요	-555
스러	-556
지않	-557
▁몇	-558
더라	-559
▁솔직	-560
지마	-561
▁많은	-562
▁집	-563
지고	-564
에는	-565
▁ᄏᄏᄏᄏ	-566
▁머	-567
리즈	-568
▁'	-569
▁필요	-570
48	-571
▁극장	-572
ᅮᅮ	-573
▁순	-574
32	-575
▁건	-576
▁굿	-577
▁모든	-578
▁아름다	-579
나서	-580
42	-581
▁한번	-582
▁돌	-583
처럼	-584
▁적	-585
▁간	-586
▁듯	-587
38	-588
▁게	-589
▁아직	-590
정말	-591
▁억지	-592
▁피	-593
02	-594
메이	-595
▁끝까지	-596
▁57	-597
▁새	-598
▁ᅳᅳ	-599
점이	-600
밖에	-601
▁문	-602
52	-603
▁하고	-604
다니	-605
근데	-606
▁수준	-607
▁욕	-608
▁찾	-609
었음	-610
나오	-611
▁하지만	-612
▁올	-613
▁편	-614
떨어	-615
58	-616
▁67	-617
▁봐도	-618
들을	-619
▁솔직히	-620
▁전혀	-621
▁받	-622
▁파	-623
중에	-624
▁재밋	-625
▁언	-626
스터	-627
▁행	-628
▁이제	-629
▁프	-630
▁모두	-631
▁...	-632
▁뭔가	-633
된다	-634
▁열	-635
▁외	-636
▁73	-637
떻게	-638
했던	-639
는거	-640
▁아주	-641
▁찍	-642
▁84	-643
▁추천	-644
08	-645
▁여운	-646
▁딱	-647
▁경	-648
나라	-649
▁캐릭터	-650
▁좋다	-651
▁연기력	-652
▁엄청	-653
▁코미디	-654
이는	-655
리가	-656
타임	-657
▁같다	-658
▁실망	-659
▁공감	-660
.....	-661
준다	-662
▁대박	-663
기도	-664
장면	-665
▁치	-666
▁102	-667
▁긴장	-668
78	-669
▁호	-670
72	-671
주고	-672
▁갈	-673
▁독	-674
스트	-675
▁봤다	-676
........	-677
▁달	-678
감독	-679
을때	-680
▁약	-681
▁버	-682
▁출	-683
▁최악의	-684
56	-685
▁놀	-686
▁나온	-687
이랑	-688
▁배우들	-689
▁먹	-690
▁크	-691
건지	-692
▁개봉	-693
주인공	-694
▁대단	-695
생각	-696
에도	-697
이지	-698
01	-699
▁가족	-700
▁답	-701
▁믿	-702
친구	-703
41	-704
▁손	-705
▁영화의	-706
06	-707
▁재미있게	-708
라도	-709
▁이걸	-710
▁어떻게	-711
▁교	-712
만들	-713
46	-714
▁엉	-715
때문에	-716
▁내내	-717
수록	-718
▁재밌다	-719
▁계속	-720
▁흥미	-721
했는데	-722
▁함	-723
없고	-724
영화는	-725
09	-726
이가	-727
점도	-728
▁레	-729
▁표현	-730
49	-731
하네요	-732
▁않고	-733
59	-734
던데	-735
▁잔잔	-736
▁영화에	-737
수가	-738
79	-739
이라는	-740
▁등	-741
▁어디	-742
스토리	-743
엔딩	-744
었어요	-745
▁악	-746
▁질	-747
▁야	-748
▁즐	-749
▁아니라	-750
있다	-751
최고	-752
▁대사	-753
기는	-754
어야	-755
▁모습	-756
▁제목	-757
▁96	-758
▁아쉽	-759
36	-760
▁30	-761
봤는데	-762
내내	-763
51	-764
▁물	-765
31	-766
아니	-767
▁그래도	-768
▁싸	-769
▁내용이	-770
▁떨어	-771
39	-772
▁삶	-773
▁않은	-774
▁101	-775
▁나오는	-776
내용	-777
하네	-778
▁-	-779
▁담	-780
보면	-781
▁카	-782
▁아쉬	-783
기에	-784
전에	-785
▁연기가	-786
한테	-787
라리	-788
▁잊	-789
▁아니다	-790
▁조금	-791
▁그렇	-792
성이	-793
▁기분	-794
▁스릴러	-795
영화가	-796
▁잠	-797
▁베	-798
▁느껴	-799
▁봐야	-800
▁진심	-801
▁막장	-802
리오	-803
어도	-804
▁보다	-805
▁긴장감	-806
해요	-807
~~~	-808
▁자체	-809
만큼	-810
리스	-811
▁제대로	-812
76	-813
하면서	-814
▁시리즈	-815
들도	-816
이라고	-817
▁아름다운	-818
▁개인	-819
▁1027	-820
▁메	-821
▁요즘	-822
▁제일	-823
▁재미없다	-824
▁떠	-825
▁오랜	-826
대체	-827
▁앞	-828
▁근데	-829
▁연기도	-830
▁네	-831
으나	-832
71	-833
같다	-834
▁알바	-835
▁만드는	-836
▁부족	-837
인듯	-838
▁나는	-839
▁중간	-840
▁천	-841
▁홍	-842
훌륭	-843
▁웃기	-844
이상	-845
▁재미도	-846
▁44	-847
▁60	-848
▁내용도	-849
▁아까운	-850
▁정신	-851
▁제작	-852
▁스토리가	-853
이란	-854
▁보다가	-855
▁63	-856
▁잼있	-857
기가	-858
▁노래	-859
▁않는	-860
치는	-861
▁나름	-862
▁미국	-863
▁이유	-864
년대	-865
▁어설	-866
만한	-867
▁날	-868
▁데	-869
▁나왔	-870
▁목	-871
▁55	-872
▁시작	-873
난다	-874
점은	-875
▁형	-876
▁아니고	-877
▁국	-878
▁삼	-879
▁감독이	-880
▁디	-881
▁33	-882
▁타	-883
▁53	-884
▁보고싶	-885
거리	-886
▁때문에	-887
▁왜이	-888
▁81	-889
진다	-890
▁싶다	-891
▁각	-892
할수	-893
▁킬	-894
마다	-895
해도	-896
▁54	-897
▁나와	-898
▁영화라고	-899
라이	-900
▁그러	-901
군요	-902
▁로맨	-903
▁절대	-904
ᄏᄏᄏᄏᄏᄏᄏᄏ	-905
▁모르겠	-906
▁남는	-907
▁보게	-908
▁훌륭	-909
▁시간이	-910
▁너무나	-911
▁복	-912
▁될	-913
▁뒤	-914
▁통	-915
영화를	-916
스팅	-917
▁된	-918
▁86	-919
▁따뜻	-920
▁싶은	-921
▁감정	-922
▁의미	-923
▁살아	-924
▁영화로	-925
▁케	-926
이네	-927
적이고	-928
감동	-929
에요	-930
▁수작	-931
▁출연	-932
▁아직도	-933
나고	-934
▁느끼	-935
▁글	-936
▁뻔한	-937
▁티	-938
▁세상	-939
▁작가	-940
았는데	-941
▁여운이	-942
▁72	-943
기를	-944
나리오	-945
로운	-946
▁괜찮은	-947
나요	-948
더니	-949
▁차라리	-950
으로도	-951
▁영화입니다	-952
스러운	-953
하는데	-954
▁스토리도	-955
▁^^	-956
▁그저	-957
▁나도	-958
▁신선	-959
▁희	-960
▁어이	-961
▁뭘	-962
▁재밌어요	-963
학교	-964
▁안되	-965
▁주는	-966
었습니다	-967
▁무엇	-968
▁얼마	-969
▁특히	-970
▁보면서	-971
소리	-972
▁장난	-973
▁ᅲ	-974
▁걍	-975
이런	-976
▁C	-977
이야	-978
▁도대체	-979
해야	-980
▁45	-981
▁만화	-982
▁변	-983
▁산	-984
없음	-985
▁점수	-986
▁싫	-987
▁감독의	-988
고싶	-989
▁무섭	-990
▁친구	-991
▁행복	-992
▁사실	-993
▁어린	-994
▁B	-995
▁무서	-996
▁니	-997
▁판	-998
▁황	-999
▁확	-1000
▁영화였	-1001
이네요	-1002
▁""""	-1003
▁되는	-1004
▁t	-1005
▁갑	-1006
▁언제	-1007
메이션	-1008
▁오랜만에	-1009
▁훨	-1010
점을	-1011
▁답답	-1012
▁시청	-1013
▁좋았다	-1014
▁용	-1015
???	-1016
▁멋진	-1017
사랑	-1018
지가	-1019
▁이해가	-1020
▁옛	-1021
▁첨	-1022
이지만	-1023
▁64	-1024
▁없음	-1025
▁부분	-1026
▁허접	-1027
_-	-1028
▁998	-1029
▁마지막에	-1030
▁15	-1031
▁재미가	-1032
▁길	-1033
▁토	-1034
▁좋아하는	-1035
▁빨	-1036
▁빼	-1037
나게	-1038
;;;	-1039
▁좋고	-1040
▁자신	-1041
▁초반	-1042
▁관객	-1043
▁봤습니다	-1044
▁추억	-1045
▁68	-1046
▁우리나라	-1047
▁깨	-1048
놓고	-1049
▁귀여	-1050
▁전쟁	-1051
부분	-1052
▁58	-1053
▁봤던	-1054
▁인상	-1055
것이	-1056
▁양	-1057
▁소름	-1058
▁완벽	-1059
▁깊	-1060
성도	-1061
한데	-1062
▁엔딩	-1063
▁생각이	-1064
▁배경	-1065
▁어색	-1066
▁없이	-1067
▁시나리오	-1068
아깝	-1069
▁OOO	-1070
▁지루하고	-1071
▁어떤	-1072
▁궁	-1073
▁킬링	-1074
▁지루함	-1075
▁청	-1076
▁낚	-1077
▁유쾌	-1078
▁힘들	-1079
디오	-1080
치고	-1081
▁못한	-1082
▁영화관	-1083
인이	-1084
▁분위	-1085
동안	-1086
▁헐	-1087
▁다큐	-1088
▁985	-1089
ᄃᄃ	-1090
▁43	-1091
▁흐	-1092
▁총	-1093
▁안타	-1094
▁식	-1095
▁준	-1096
▁팬	-1097
▁984	-1098
ᄍᄍ	-1099
▁둘	-1100
▁오늘	-1101
▁983	-1102
▁최고다	-1103
▁입	-1104
다면	-1105
▁스타	-1106
▁배우들의	-1107
▁문제	-1108
▁시대	-1109
▁이딴	-1110
▁지루한	-1111
▁잡	-1112
▁슬프	-1113
▁들어	-1114
▁함께	-1115
▁환	-1116
구만	-1117
,,,	-1118
▁13	-1119
아까	-1120
▁졸작	-1121
▁찾아	-1122
▁결국	-1123
텐데	-1124
▁만들었	-1125
▁종	-1126
한거	-1127
▁있었	-1128
▁큰	-1129
▁개인적으로	-1130
▁뛰	-1131
▁범	-1132
▁왠	-1133
럽게	-1134
▁89	-1135
들에게	-1136
리지	-1137
▁진정	-1138
▁뿐	-1139
▁25	-1140
▁보는내내	-1141
▁태	-1142
▁임	-1143
시길	-1144
▁당시	-1145
▁어릴	-1146
▁역사	-1147
▁1025	-1148
을듯	-1149
▁애니메이션	-1150
▁러	-1151
그냥	-1152
점대	-1153
쓰레기	-1154
▁진부	-1155
▁보세요	-1156
▁재밌는	-1157
낭비	-1158
보니	-1159
▁예술	-1160
▁얼마나	-1161
건가	-1162
구요	-1163
좋아	-1164
▁코믹	-1165
▁책	-1166
그래	-1167
보단	-1168
▁꿈	-1169
▁포스터	-1170
▁클	-1171
▁50	-1172
▁62	-1173
▁몰입도	-1174
▁아름답	-1175
~!	-1176
나마	-1177
▁아무리	-1178
▁암	-1179
▁설정	-1180
▁캐스팅	-1181
▁혼	-1182
▁강추	-1183
▁82	-1184
▁"""	-1185
▁백	-1186
지루	-1187
평점	-1188
▁킬링타임	-1189
레이	-1190
▁기억에	-1191
▁사람이	-1192
▁1007	-1193
▁ᄒ	-1194
▁맘	-1195
▁연기는	-1196
▁1024	-1197
▁웃음	-1198
▁안되는	-1199
▁지루하다	-1200
▁주연	-1201
▁후회	-1202
▁78	-1203
▁개연	-1204
▁오래	-1205
▁영화도	-1206
▁영화라	-1207
▁민	-1208
▁돌아	-1209
▁47	-1210
하며	-1211
있고	-1212
▁패	-1213
려는	-1214
작품	-1215
▁보지	-1216
▁공포영화	-1217
st	-1218
▁1010	-1219
▁얘	-1220
했음	-1221
▁1012	-1222
주의	-1223
▁꽤	-1224
▁브	-1225
▁40	-1226
▁65	-1227
▁매우	-1228
▁제발	-1229
oo	-1230
▁몸	-1231
같이	-1232
자기	-1233
▁14	-1234
▁더빙	-1235
▁지나	-1236
▁충격	-1237
▁주제	-1238
▁그렇게	-1239
~~~~	-1240
들과	-1241
당히	-1242
이버	-1243
▁여러	-1244
▁집중	-1245
한영화	-1246
▁990	-1247
▁폭	-1248
는게	-1249
▁어느	-1250
▁잔인	-1251
▁낫	-1252
▁엄마	-1253
▁보지마	-1254
인줄	-1255
▁35	-1256
말이	-1257
▁충분	-1258
▁같이	-1259
▁궁금	-1260
▁않았	-1261
▁있고	-1262
▁한국영화	-1263
렸다	-1264
▁좋아요	-1265
▁옛날	-1266
▁하나도	-1267
▁병	-1268
▁37	-1269
▁채	-1270
▁미친	-1271
학생	-1272
▁17	-1273
▁27	-1274
▁79	-1275
▁것이	-1276
▁빠져	-1277
▁따라	-1278
▁순수	-1279
▁980	-1280
▁T	-1281
▁군	-1282
마디	-1283
▁먼	-1284
르는	-1285
웠다	-1286
▁봤어요	-1287
▁터	-1288
▁감동적이	-1289
▁은	-1290
이거	-1291
▁불쌍	-1292
▁1015	-1293
▁극장에서	-1294
▁모르겠다	-1295
......	-1296
▁블	-1297
▁느낌이	-1298
▁풀	-1299
▁38	-1300
▁뛰어	-1301
▁997	-1302
▁커	-1303
가지	-1304
것같	-1305
▁한다	-1306
꿀잼	-1307
만든	-1308
▁위해	-1309
▁광	-1310
▁탄	-1311
길래	-1312
▁나올	-1313
▁하지	-1314
▁숨	-1315
▁48	-1316
▁괴	-1317
야지	-1318
▁말도	-1319
▁색	-1320
▁ᅮᅮ	-1321
▁1013	-1322
▁영화네요	-1323
▁너	-1324
▁투	-1325
▁흘	-1326
거지	-1327
함을	-1328
▁재밌음	-1329
▁o	-1330
린다	-1331
수있	-1332
▁중국	-1333
▁마음이	-1334
▁b	-1335
해지는	-1336
자가	-1337
▁19	-1338
▁그만	-1339
▁굳	-1340
▁상상	-1341
▁,	-1342
▁24	-1343
▁52	-1344
▁알고	-1345
▁위한	-1346
▁1005	-1347
기만	-1348
▁12	-1349
▁91	-1350
▁영화중	-1351
▁약간	-1352
▁엉성	-1353
이라도	-1354
▁않는다	-1355
▁끌	-1356
성을	-1357
▁돋	-1358
봤다	-1359
▁924	-1360
▁왕	-1361
력이	-1362
워서	-1363
좋은	-1364
하시	-1365
▁34	-1366
▁감사	-1367
▁이름	-1368
▁!	-1369
전개	-1370
100	-1371
▁프로	-1372
▁여기	-1373
이야기	-1374
▁내용은	-1375
▁걸작	-1376
▁누가	-1377
▁대체	-1378
▁이쁘	-1379
▁읽	-1380
▁비슷	-1381
▁얼굴	-1382
했지만	-1383
▁후반	-1384
▁987	-1385
▁로맨스	-1386
그리고	-1387
▁923	-1388
▁똥	-1389
▁23	-1390
▁훨씬	-1391
▁영상미	-1392
▁이정도	-1393
느낌	-1394
▁철	-1395
이었다	-1396
▁가슴이	-1397
▁눈물이	-1398
으니	-1399
▁갈수록	-1400
▁감동도	-1401
▁사람들	-1402
▁CG	-1403
▁있을	-1404
▁존나	-1405
▁여주인공	-1406
▁첫	-1407
굉장	-1408
듯한	-1409
▁실화	-1410
▁그나마	-1411
것을	-1412
노잼	-1413
리를	-1414
자체	-1415
겠지만	-1416
가서	-1417
▁히	-1418
재밋	-1419
▁비교	-1420
이건	-1421
▁없었다	-1422
▁똑	-1423
▁번	-1424
▁61	-1425
▁죄	-1426
▁흔	-1427
인생	-1428
함이	-1429
▁1018	-1430
▁연기를	-1431
▁재미없음	-1432
▁g	-1433
▁키	-1434
대한	-1435
라서	-1436
▁전체	-1437
▁947	-1438
▁968	-1439
▁발연기	-1440
년이	-1441
버린	-1442
타지	-1443
편이	-1444
▁노잼	-1445
겠지	-1446
▁알았	-1447
▁맛	-1448
♥♥	-1449
재미있	-1450
▁없어	-1451
라면	-1452
멜로	-1453
▁어렸	-1454
▁기억이	-1455
▁913	-1456
▁그래서	-1457
▁장르	-1458
▁재밌고	-1459
▁S	-1460
▁갖	-1461
▁벌	-1462
▁단순	-1463
▁밖에	-1464
스럽다	-1465
▁995	-1466
▁어설픈	-1467
▁늘	-1468
시절	-1469
▁것도	-1470
▁s	-1471
ood	-1472
▁굉장	-1473
▁티비	-1474
▁비디오	-1475
년도	-1476
수준	-1477
▁느낄	-1478
▁초딩	-1479
▁네이버	-1480
나온	-1481
지지	-1482
이라면	-1483
▁취	-1484
든다	-1485
시키	-1486
▁알게	-1487
▁보여주는	-1488
▁사람들이	-1489
보게	-1490
▁76	-1491
보기	-1492
▁867	-1493
▁딸	-1494
개도	-1495
정이	-1496
▁귀엽	-1497
▁다들	-1498
▁993	-1499
▁감동이	-1500
▁오글	-1501
▁다음	-1502
▁이미	-1503
아이	-1504
▁것을	-1505
▁시즌	-1506
▁인물	-1507
마지막	-1508
으면서	-1509
▁결말이	-1510
스가	-1511
▁....	-1512
한번	-1513
er	-1514
644	-1515
▁상황	-1516
▁주고	-1517
려서	-1518
말고	-1519
▁간만에	-1520
▁잘봤	-1521
▁쓰레기영화	-1522
▁영화관에서	-1523
▁성룡	-1524
▁이것	-1525
적이다	-1526
▁1023	-1527
▁송	-1528
그런	-1529
머니	-1530
▁섹	-1531
▁테	-1532
버지	-1533
123	-1534
▁한마디	-1535
▁꼬	-1536
인의	-1537
짜리	-1538
해라	-1539
▁등장	-1540
▁아쉽다	-1541
▁좋은데	-1542
었고	-1543
편은	-1544
▁교훈	-1545
144	-1546
▁존재	-1547
▁좋겠	-1548
▁화려	-1549
▁c	-1550
땜에	-1551
완전	-1552
647	-1553
▁이후	-1554
보고싶	-1555
영화의	-1556
▁킬링타임용	-1557
▁트	-1558
▁풍	-1559
거같	-1560
177	-1561
655	-1562
▁온	-1563
▁독특	-1564
▁862	-1565
▁영화였다	-1566
▁으	-1567
다른	-1568
론가	-1569
▁아님	-1570
▁생각을	-1571
▁감동적인	-1572
▁멍	-1573
▁훈	-1574
다시	-1575
▁맘에	-1576
▁884	-1577
▁바로	-1578
▁애들	-1579
▁평가	-1580
▁여배우	-1581
▁~	-1582
▁쓸	-1583
944	-1584
▁전부	-1585
▁스토리는	-1586
건데	-1587
되고	-1588
▁잘못	-1589
▁같아요	-1590
거야	-1591
연히	-1592
▁사회	-1593
▁있을까	-1594
▁1020	-1595
▁배우들이	-1596
▁라	-1597
감이	-1598
았던	-1599
607	-1600
▁943	-1601
▁957	-1602
▁잔잔한	-1603
▁했는데	-1604
▁66	-1605
▁마이	-1606
▁보니	-1607
▁삼류	-1608
▁않다	-1609
▁생각보다	-1610
이팅	-1611
933	-1612
▁69	-1613
▁대해	-1614
주세요	-1615
▁진정한	-1616
▁틀	-1617
▁혹	-1618
들어	-1619
워요	-1620
할때	-1621
▁다운	-1622
▁별점	-1623
▁영화임	-1624
아닌	-1625
잖아	-1626
633	-1627
아깝다	-1628
▁그리	-1629
▁어울	-1630
▁818	-1631
▁상당히	-1632
▁직	-1633
수를	-1634
▁감동을	-1635
▁그대로	-1636
모르	-1637
143	-1638
정도로	-1639
▁정도로	-1640
▁거의	-1641
▁재미는	-1642
175	-1643
▁소설	-1644
▁영화인데	-1645
133	-1646
603	-1647
나오는	-1648
▁같은데	-1649
스타	-1650
677	-1651
▁높은	-1652
▁다르	-1653
▁865	-1654
,.	-1655
▁?	-1656
▁ᅳ	-1657
▁항	-1658
본다	-1659
중간	-1660
▁허무	-1661
907	-1662
▁세계	-1663
였음	-1664
637	-1665
977	-1666
▁재미있는	-1667
▁빵	-1668
▁ᄍᄍ	-1669
▁두번	-1670
▁예상	-1671
▁965	-1672
▁중간에	-1673
여자	-1674
을텐데	-1675
▁나와서	-1676
▁뭐야	-1677
▁자연	-1678
▁준다	-1679
거나	-1680
173	-1681
▁해서	-1682
▁재미있어요	-1683
졌다	-1684
하냐	-1685
▁하다	-1686
에서도	-1687
리의	-1688
155	-1689
영화다	-1690
▁휴	-1691
신이	-1692
하자	-1693
▁뭐지	-1694
▁805	-1695
▁있지만	-1696
댓글	-1697
이게	-1698
145	-1699
▁몇번	-1700
보다는	-1701
▁925	-1702
간다	-1703
분들	-1704
900	-1705
▁재밌네요	-1706
▁윤	-1707
▁멋있	-1708
▁봐서	-1709
▁883	-1710
▁재미있다	-1711
▁구성	-1712
▁어른	-1713
▁겁	-1714
▁봣	-1715
기대	-1716
170	-1717
600	-1718
▁기다	-1719
▁나의	-1720
▁혼자	-1721
▁893	-1722
▁봤지만	-1723
▁이영화를	-1724
940	-1725
▁32	-1726
▁볼수	-1727
▁실제	-1728
▁자기	-1729
시대	-1730
923	-1731
947	-1732
▁820	-1733
▁927	-1734
어나	-1735
여서	-1736
▁잃	-1737
을수	-1738
▁에로	-1739
▁평점을	-1740
▁착	-1741
아야	-1742
어가	-1743
저히	-1744
▁이번	-1745
▁밑	-1746
라니	-1747
643	-1748
987	-1749
▁18	-1750
▁멜로	-1751
었지만	-1752
▁압	-1753
때마다	-1754
에서는	-1755
▁945	-1756
▁맨	-1757
140	-1758
▁각본	-1759
▁제가	-1760
▁했다	-1761
▁200	-1762
▁마음에	-1763
▁(	-1764
▁흑	-1765
▁슬픈	-1766
▁굉장히	-1767
음악	-1768
950	-1769
다는게	-1770
▁장면이	-1771
에선	-1772
135	-1773
▁낮은	-1774
▁좀비	-1775
▁O	-1776
▁묘	-1777
예요	-1778
▁더욱	-1779
▁갑자기	-1780
-_-	-1781
670	-1782
▁어쩌	-1783
▁질질	-1784
▁평범	-1785
▁어디서	-1786
▁있어서	-1787
사가	-1788
시다	-1789
924	-1790
랑스	-1791
이트	-1792
지를	-1793
▁42	-1794
▁머리	-1795
▁뭐냐	-1796
▁원작을	-1797
고는	-1798
903	-1799
955	-1800
▁방송	-1801
▁저런	-1802
▁즐거	-1803
▁962	-1804
▁권	-1805
▁까	-1806
▁빨리	-1807
▁여주	-1808
▁확실	-1809
보면서	-1810
▁극장판	-1811
▁새로운	-1812
▁판타지	-1813
▁59	-1814
▁누구	-1815
▁747	-1816
았음	-1817
174	-1818
178	-1819
▁예쁘	-1820
????	-1821
▁볼만한	-1822
던가	-1823
925	-1824
▁감독님	-1825
157	-1826
183	-1827
985	-1828
~!!	-1829
▁그녀	-1830
▁상영	-1831
▁못하는	-1832
▁재미없는	-1833
일이	-1834
640	-1835
683	-1836
▁의도	-1837
▁크리스	-1838
인다	-1839
147	-1840
685	-1841
▁개그	-1842
▁끝나	-1843
▁불편	-1844
ᄋᄋ	-1845
▁밀	-1846
▁벗	-1847
124	-1848
150	-1849
▁믿고	-1850
▁화면	-1851
▁슈	-1852
108	-1853
645	-1854
▁11	-1855
▁가치	-1856
▁봐라	-1857
▁있어	-1858
스럽고	-1859
▁듣	-1860
▁빛	-1861
▁회	-1862
▁흠	-1863
우드	-1864
▁뭐가	-1865
코미디	-1866
▁생각하게	-1867
에겐	-1868
102	-1869
905	-1870
▁자체가	-1871
▁근	-1872
유의	-1873
하니	-1874
927	-1875
▁저는	-1876
▁전형	-1877
▁시청률	-1878
▁너무너무	-1879
▁놓	-1880
▁쳐	-1881
와서	-1882
105	-1883
122	-1884
▁71	-1885
▁일단	-1886
▁항상	-1887
지게	-1888
103	-1889
604	-1890
▁봤음	-1891
▁887	-1892
▁꺼	-1893
▁빈	-1894
년전	-1895
도록	-1896
리티	-1897
904	-1898
974	-1899
▁성우	-1900
▁역대	-1901
▁흥행	-1902
▁훌륭한	-1903
▁M	-1904
605	-1905
630	-1906
▁탄탄	-1907
▁873	-1908
▁그러나	-1909
▁봄	-1910
▁왔	-1911
▁운	-1912
현실	-1913
153	-1914
622	-1915
945	-1916
▁꿀잼	-1917
▁만드	-1918
▁예고	-1919
▁가지고	-1920
▁있는데	-1921
▁ᄉ	-1922
진진	-1923
943	-1924
▁22	-1925
▁있었다	-1926
!!!!!!!!	-1927
그러	-1928
봐서	-1929
조건	-1930
120	-1931
634	-1932
930	-1933
▁감성	-1934
▁살인	-1935
▁빌	-1936
남자	-1937
속에	-1938
▁비해	-1939
▁아닐	-1940
▁중요	-1941
보다가	-1942
했어요	-1943
▁그런지	-1944
▁보여주	-1945
▁향	-1946
142	-1947
800	-1948
▁사람은	-1949
▁없어서	-1950
▁이런영화	-1951
▁써	-1952
들아	-1953
메디	-1954
973	-1955
▁관람	-1956
▁아까움	-1957
▁평론가	-1958
▁필	-1959
104	-1960
627	-1961
957	-1962
983	-1963
984	-1964
이라니	-1965
하지않	-1966
▁처음부터	-1967
in	-1968
154	-1969
187	-1970
653	-1971
▁TV	-1972
립니다	-1973
▁생각해	-1974
▁충분히	-1975
▁1003	-1976
▁주인공이	-1977
없어	-1978
978	-1979
▁순간	-1980
▁한심	-1981
ᅲᅲᅲᅲ	-1982
▁920	-1983
기고	-1984
125	-1985
127	-1986
134	-1987
673	-1988
833	-1989
920	-1990
935	-1991
▁돋보	-1992
하지도	-1993
내가	-1994
무리	-1995
130	-1996
188	-1997
988	-1998
▁것은	-1999
▁대단한	-2000
거다	-2001
623	-2002
624	-2003
675	-2004
970	-2005
▁진행	-2006
▁헐리	-2007
128	-2008
137	-2009
674	-2010
928	-2011
980	-2012
▁해도	-2013
▁개연성	-2014
▁됐	-2015
688	-2016
952	-2017
▁점점	-2018
▁쉽	-2019
별로	-2020
사회	-2021
934	-2022
▁리얼	-2023
▁안타깝	-2024
▁프랑스	-2025
▁합니다	-2026
657	-2027
953	-2028
▁댓글	-2029
으며	-2030
조차	-2031
▁만족	-2032
▁잘만들	-2033
▁금	-2034
이코	-2035
152	-2036
650	-2037
932	-2038
▁소리	-2039
▁어려	-2040
▁좋네요	-2041
▁짝	-2042
되어	-2043
107	-2044
638	-2045
▁28	-2046
▁tv	-2047
▁나이	-2048
▁시절	-2049
▁식상	-2050
▁한편	-2051
▁젊	-2052
▁몰랐	-2053
▁참고	-2054
▁훈훈	-2055
영화중	-2056
▁헤	-2057
웃음	-2058
975	-2059
▁당신	-2060
▁자극	-2061
만으로도	-2062
▁good	-2063
▁능	-2064
가고	-2065
처음	-2066
했고	-2067
히려	-2068
182	-2069
687	-2070
▁21	-2071
▁수가	-2072
▁분위기	-2073
▁m	-2074
짜증	-2075
148	-2076
937	-2077
942	-2078
▁먹먹	-2079
▁보았	-2080
▁소중	-2081
▁참신	-2082
▁홍콩	-2083
▁933	-2084
▁재밌는데	-2085
▁루	-2086
▁승	-2087
만의	-2088
스의	-2089
아도	-2090
▁황당	-2091
▁아닌가	-2092
▁좋은영화	-2093
▁맥	-2094
▁섬	-2095
저씨	-2096
873	-2097
▁그닥	-2098
시리즈	-2099
▁964	-2100
▁이영화는	-2101
▁창	-2102
한게	-2103
184	-2104
▁어쩔	-2105
▁하게	-2106
것같다	-2107
▁847	-2108
▁짧	-2109
러운	-2110
봐야	-2111
일까	-2112
185	-2113
▁그때	-2114
▁된다	-2115
▁선택	-2116
▁엉망	-2117
▁보는데	-2118
▁전개가	-2119
▁흥미진진	-2120
▁급	-2121
▁씨	-2122
촬영	-2123
602	-2124
635	-2125
682	-2126
▁유명	-2127
▁864	-2128
▁한마디로	-2129
리게	-2130
하긴	-2131
효과	-2132
▁불륜	-2133
;;;;	-2134
▁도저히	-2135
▁안타까	-2136
▁평점은	-2137
했습니다	-2138
▁묻	-2139
954	-2140
▁56	-2141
▁망작	-2142
▁여전	-2143
▁944	-2144
▁무조건	-2145
▁재밌었다	-2146
▁검	-2147
▁깔	-2148
▁놈	-2149
▁찌	-2150
최악	-2151
672	-2152
▁가는	-2153
▁카메	-2154
▁케이	-2155
어지는	-2156
었으면	-2157
▁더럽게	-2158
▁어릴때	-2159
▁엄청난	-2160
많은	-2161
민국	-2162
822	-2163
▁편집	-2164
▁감독은	-2165
▁다시봐도	-2166
파이	-2167
179	-2168
620	-2169
625	-2170
▁과거	-2171
▁끝내	-2172
▁743	-2173
▁아쉬운	-2174
▁쓴	-2175
추천	-2176
632	-2177
654	-2178
902	-2179
929	-2180
▁얘기	-2181
▁855	-2182
▁지금까지	-2183
인물	-2184
지금	-2185
277	-2186
684	-2187
855	-2188
▁없네	-2189
지마라	-2190
▁-_-	-2191
▁사랑을	-2192
▁뮤	-2193
172	-2194
949	-2195
▁그게	-2196
▁807	-2197
▁모르고	-2198
▁이것도	-2199
이냐	-2200
656	-2201
▁멍청	-2202
▁범죄	-2203
▁안나	-2204
▁진지	-2205
▁겨	-2206
▁원래	-2207
하는거	-2208
▁돈주고	-2209
▁사람들은	-2210
겠네	-2211
만이	-2212
없네	-2213
129	-2214
180	-2215
▁미안	-2216
▁이리	-2217
▁953	-2218
영상	-2219
이면	-2220
922	-2221
보는데	-2222
▁봤네요	-2223
▁페	-2224
연출	-2225
636	-2226
▁물론	-2227
▁있음	-2228
▁희망	-2229
하다고	-2230
▁좋겠다	-2231
▁줄거리	-2232
그램	-2233
막장	-2234
애니	-2235
680	-2236
▁영화인	-2237
당시	-2238
대박	-2239
하여	-2240
608	-2241
▁만점	-2242
▁초등	-2243
▁해야	-2244
영화로	-2245
▁1014	-2246
▁견	-2247
938	-2248
▁설명	-2249
▁자꾸	-2250
▁힘든	-2251
▁853	-2252
났다	-2253
어로	-2254
678	-2255
▁결혼	-2256
▁최근	-2257
▁평점에	-2258
▁후반부	-2259
▁뜬	-2260
방송	-2261
▁가능	-2262
▁전설	-2263
▁죽음	-2264
▁로맨틱	-2265
▁a	-2266
▁넣	-2267
▁북	-2268
169	-2269
▁미화	-2270
▁아빠	-2271
▁그래픽	-2272
▁유치한	-2273
▁있다는	-2274
였습니다	-2275
▁갔	-2276
스런	-2277
689	-2278
908	-2279
948	-2280
▁감상	-2281
▁분명	-2282
▁알려	-2283
▁저질	-2284
▁따뜻한	-2285
▁액션도	-2286
▁전형적인	-2287
시는	-2288
▁느꼈	-2289
▁사라	-2290
보세요	-2291
.......	-2292
▁d	-2293
▁법	-2294
내는	-2295
님의	-2296
158	-2297
▁가볍	-2298
▁괜히	-2299
▁내인생	-2300
시고	-2301
652	-2302
▁그럴	-2303
▁그림	-2304
▁배우가	-2305
▁없네요	-2306
따위	-2307
203	-2308
▁병맛	-2309
▁웃긴	-2310
▁느끼게	-2311
▁억지로	-2312
▁오히려	-2313
내고	-2314
121	-2315
126	-2316
200	-2317
982	-2318
▁아버지	-2319
▁예전에	-2320
▁골	-2321
작가	-2322
958	-2323
981	-2324
▁독립	-2325
▁영웅	-2326
▁좋음	-2327
메이크	-2328
▁857	-2329
▁무서운	-2330
▁오글거	-2331
▁완벽한	-2332
▁이야기를	-2333
▁끼	-2334
공포	-2335
대의	-2336
명작	-2337
봐라	-2338
지다	-2339
▁나쁘	-2340
▁바보	-2341
,,,,	-2342
▁인간의	-2343
▁1022	-2344
▁깜	-2345
년에	-2346
프로	-2347
171	-2348
▁49	-2349
▁듯한	-2350
▁학교	-2351
였는데	-2352
하는게	-2353
▁입니다	-2354
▁덕	-2355
나면	-2356
이하	-2357
자의	-2358
237	-2359
▁SF	-2360
그래도	-2361
▁연출력	-2362
것은	-2363
은데	-2364
131	-2365
▁51	-2366
▁돈이	-2367
▁동화	-2368
▁별루	-2369
▁죽는	-2370
▁하면	-2371
▁885	-2372
▁907	-2373
▁완성도	-2374
▁우연히	-2375
▁기대하고	-2376
ST	-2377
▁친	-2378
오는	-2379
움이	-2380
196	-2381
233	-2382
257	-2383
845	-2384
▁바라	-2385
▁흘러	-2386
▁스타일	-2387
▁지루해	-2388
▁좋았어요	-2389
님이	-2390
159	-2391
939	-2392
▁대작	-2393
▁말고	-2394
▁인정	-2395
▁현재	-2396
▁것이다	-2397
▁모르는	-2398
▁대한민국	-2399
▁팔	-2400
랄까	-2401
평가	-2402
한듯	-2403
함과	-2404
111	-2405
132	-2406
136	-2407
601	-2408
639	-2409
972	-2410
▁!!	-2411
▁26	-2412
▁나쁜	-2413
▁되어	-2414
▁요소	-2415
▁알았다	-2416
▁영화보다	-2417
▁재미없어	-2418
스를	-2419
실망	-2420
심이	-2421
161	-2422
628	-2423
▁복수	-2424
▁신기	-2425
▁적당	-2426
▁진실	-2427
▁안된다	-2428
▁아무것도	-2429
▁아이들이	-2430
예산	-2431
877	-2432
▁39	-2433
▁전기	-2434
▁지금도	-2435
웠던	-2436
인간	-2437
151	-2438
648	-2439
807	-2440
▁관계	-2441
▁풀어	-2442
▁허술	-2443
▁977	-2444
우는	-2445
077	-2446
181	-2447
646	-2448
686	-2449
843	-2450
976	-2451
▁29	-2452
▁다행	-2453
▁메세	-2454
▁서로	-2455
▁영원	-2456
▁잊혀	-2457
▁892	-2458
▁어설프	-2459
▁재밌어	-2460
▁처음으로	-2461
네여	-2462
심을	-2463
▁중반	-2464
리아	-2465
166	-2466
230	-2467
837	-2468
979	-2469
▁낫다	-2470
▁노력	-2471
▁이러	-2472
같은데	-2473
안되는	-2474
▁ost	-2475
▁이런걸	-2476
▁특유의	-2477
▁화이팅	-2478
▁재미있고	-2479
000	-2480
244	-2481
989	-2482
▁유머	-2483
▁전문	-2484
▁전편	-2485
................	-2486
▁핵	-2487
기엔	-2488
리다	-2489
199	-2490
906	-2491
936	-2492
▁바람	-2493
▁성장	-2494
▁안보	-2495
▁즐겁	-2496
▁천재	-2497
더군요	-2498
▁803	-2499
▁다운받	-2500
▁앞으로	-2501
▁코메디	-2502
▁만들었다	-2503
642	-2504
681	-2505
▁ᄃᄃ	-2506
최고의	-2507
▁967	-2508
▁알았는데	-2509
▁촌	-2510
드가	-2511
상을	-2512
234	-2513
235	-2514
691	-2515
▁없을	-2516
▁웃겨	-2517
▁연출이	-2518
▁이런거	-2519
▁멀	-2520
있게	-2521
101	-2522
106	-2523
941	-2524
▁놀라	-2525
▁라는	-2526
▁저도	-2527
▁전작	-2528
▁청춘	-2529
안하고	-2530
▁787	-2531
▁1017	-2532
.5	-2533
▁탈	-2534
강추	-2535
세가	-2536
어울	-2537
138	-2538
844	-2539
▁나라	-2540
▁뭔지	-2541
▁부모	-2542
됩니다	-2543
▁영화에서	-2544
he	-2545
▁워	-2546
아먹	-2547
253	-2548
956	-2549
▁촬영	-2550
것이다	-2551
한다는	-2552
▁863	-2553
▁914	-2554
▁목소리	-2555
▁장면은	-2556
ᄏᄏᄏᄏᄏ	-2557
▁1000	-2558
▁리메이크	-2559
▁유치하고	-2560
스로	-2561
한건	-2562
243	-2563
926	-2564
▁여성	-2565
▁왜이리	-2566
▁어렸을때	-2567
▁재미없고	-2568
점준	-2569
줄알	-2570
ᅲᅲᅲ	-2571
▁싫어	-2572
▁아프	-2573
▁우울	-2574
▁만들지	-2575
자들	-2576
하겠	-2577
139	-2578
609	-2579
626	-2580
828	-2581
▁못보	-2582
▁않음	-2583
▁880	-2584
▁명작이다	-2585
화가	-2586
658	-2587
679	-2588
▁노출	-2589
▁또한	-2590
▁지난	-2591
▁말하고	-2592
▁류	-2593
그라	-2594
많이	-2595
205	-2596
247	-2597
273	-2598
901	-2599
▁그려	-2600
▁졸라	-2601
봅니다	-2602
▁905	-2603
▁994	-2604
소한	-2605
254	-2606
629	-2607
641	-2608
853	-2609
971	-2610
▁46	-2611
▁거지	-2612
▁뜬금	-2613
▁만큼	-2614
▁작품이	-2615
//	-2616
▁면	-2617
▁줘	-2618
리에	-2619
분이	-2620
식이	-2621
싶다	-2622
역시	-2623
931	-2624
▁게임	-2625
▁사건	-2626
▁중에	-2627
배우들	-2628
▁ᄒᄒᄒ	-2629
▁모습이	-2630
▁비슷한	-2631
▁아니지만	-2632
르고	-2633
장이	-2634
정을	-2635
치게	-2636
146	-2637
255	-2638
959	-2639
▁비추	-2640
▁아오	-2641
▁이래	-2642
▁이연	-2643
아니고	-2644
▁최악이다	-2645
▁D	-2646
려면	-2647
무슨	-2648
274	-2649
606	-2650
857	-2651
▁가득	-2652
▁정치	-2653
▁철학	-2654
영화에	-2655
▁877	-2656
▁915	-2657
▁귀여운	-2658
▁그렇고	-2659
▁않았다	-2660
▁하는데	-2661
▁시간낭비	-2662
▁짐	-2663
▁찬	-2664
▁플	-2665
▁합	-2666
개봉	-2667
이의	-2668
자는	-2669
191	-2670
834	-2671
921	-2672
▁그의	-2673
▁않을	-2674
▁이어	-2675
▁아닐까	-2676
▁스토리에	-2677
였던	-2678
189	-2679
272	-2680
▁누군	-2681
▁보여준	-2682
하면서도	-2683
▁드라마를	-2684
?)	-2685
분에	-2686
인거	-2687
033	-2688
141	-2689
▁돌려	-2690
▁이상한	-2691
▁진부한	-2692
▁재밌었어요	-2693
▁좋았습니다	-2694
▁접	-2695
▁학	-2696
놓은	-2697
186	-2698
676	-2699
▁41	-2700
▁안맞	-2701
▁어찌	-2702
▁왠지	-2703
▁해피	-2704
있는데	-2705
▁좋았고	-2706
▁생각한다	-2707
가요	-2708
걸까	-2709
던지	-2710
세계	-2711
인은	-2712
져서	-2713
지못	-2714
176	-2715
275	-2716
621	-2717
▁경찰	-2718
▁스케	-2719
▁행동	-2720
▁755	-2721
▁마음을	-2722
▁부족한	-2723
▁화려한	-2724
▁1004	-2725
▁전체적으로	-2726
기억	-2727
805	-2728
▁남아	-2729
▁짱짱	-2730
▁그런데	-2731
▁못하고	-2732
▁얻	-2733
대사	-2734
250	-2735
659	-2736
835	-2737
847	-2738
875	-2739
951	-2740
▁16	-2741
▁귀신	-2742
▁눈이	-2743
면서도	-2744
▁감동적	-2745
▁반전이	-2746
▁안나오	-2747
▁너무나도	-2748
▁드라마가	-2749
▁잘봤습니다	-2750
▁영화였습니다	-2751
▁응	-2752
감을	-2753
수도	-2754
109	-2755
204	-2756
245	-2757
696	-2758
830	-2759
▁마치	-2760
▁먼저	-2761
▁미래	-2762
▁삶을	-2763
▁아는	-2764
▁아마	-2765
▁예전	-2766
▁전달	-2767
시간이	-2768
점짜리	-2769
▁같습니다	-2770
▁보고나서	-2771
심히	-2772
알바	-2773
자를	-2774
좋고	-2775
해주	-2776
..?	-2777
055	-2778
207	-2779
840	-2780
854	-2781
▁본다	-2782
▁손발	-2783
나온다	-2784
봤어요	-2785
재밌게	-2786
하는지	-2787
▁745	-2788
▁소재는	-2789
▁대단하다	-2790
▁무엇보다	-2791
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2792
▁샤	-2793
238	-2794
▁대충	-2795
▁성공	-2796
▁알겠	-2797
▁어렵	-2798
▁잘생	-2799
▁한계	-2800
수있는	-2801
었네요	-2802
점준다	-2803
해주는	-2804
▁여자가	-2805
▁이야기가	-2806
반전	-2807
149	-2808
850	-2809
986	-2810
▁나만	-2811
만하면	-2812
▁890	-2813
▁912	-2814
▁이런게	-2815
or	-2816
▁:	-2817
▁월	-2818
▁퍼	-2819
649	-2820
966	-2821
지네요	-2822
▁955	-2823
▁이영화가	-2824
▁논	-2825
기다	-2826
마저	-2827
모습	-2828
252	-2829
▁그랬	-2830
▁나머	-2831
▁다소	-2832
▁메시	-2833
▁환상	-2834
사람이	-2835
▁나에게	-2836
▁애들이	-2837
▁인상깊	-2838
▁지금봐도	-2839
▁늙	-2840
▁뒷	-2841
▁웬	-2842
▁짓	-2843
▁춤	-2844
다운	-2845
보이	-2846
248	-2847
699	-2848
▁깊은	-2849
▁이젠	-2850
▁860	-2851
▁예고편	-2852
▁자신의	-2853
▁영화중에	-2854
극장	-2855
리도	-2856
이해	-2857
인을	-2858
270	-2859
▁눈을	-2860
▁시도	-2861
▁817	-2862
▁확실히	-2863
순간	-2864
스는	-2865
스릴	-2866
좋다	-2867
044	-2868
▁러브	-2869
▁와닿	-2870
▁조연	-2871
▁피해	-2872
고싶다	-2873
▁754	-2874
▁나온다	-2875
▁있었던	-2876
▁어이없는	-2877
내요	-2878
새끼	-2879
053	-2880
▁밑에	-2881
▁자유	-2882
닝타임	-2883
▁973	-2884
▁모습을	-2885
▁케이블	-2886
▁했지만	-2887
▁허접한	-2888
▁매력적인	-2889
▁뜨	-2890
▁힐	-2891
가족	-2892
번째	-2893
073	-2894
156	-2895
870	-2896
▁군대	-2897
▁글쎄	-2898
▁낭비	-2899
▁미소	-2900
▁심심	-2901
사람들	-2902
했으면	-2903
▁975	-2904
▁같네요	-2905
▁잘만든	-2906
▁좋았는데	-2907
▁A	-2908
눈물	-2909
려다	-2910
마음	-2911
말로	-2912
804	-2913
~^^	-2914
▁알아	-2915
만으로	-2916
지도않	-2917
▁744	-2918
▁그런가	-2919
▁내용을	-2920
▁좋았음	-2921
이제	-2922
지컬	-2923
특히	-2924
240	-2925
651	-2926
874	-2927
▁심리	-2928
도없고	-2929
스럽게	-2930
이에요	-2931
퀄리티	-2932
▁별로다	-2933
▁짜증나	-2934
▁영화이다	-2935
▁왜이렇게	-2936
▁프로그램	-2937
▁증	-2938
하하	-2939
▁나를	-2940
▁연애	-2941
▁취향	-2942
이렇게	-2943
▁837	-2944
▁감사합니다	-2945
▁ᅮ	-2946
▁붙	-2947
겟다	-2948
과는	-2949
로서	-2950
일뿐	-2951
절한	-2952
434	-2953
▁고민	-2954
하기만	-2955
▁960	-2956
▁보이는	-2957
▁부분이	-2958
▁역시나	-2959
▁딴	-2960
성애	-2961
어라	-2962
433	-2963
437	-2964
▁겁나	-2965
▁하루	-2966
였어요	-2967
▁992	-2968
▁감정이	-2969
▁제작비	-2970
▁스토리와	-2971
▁끊	-2972
더만	-2973
들만	-2974
로는	-2975
▁;;	-2976
▁ᄉᄇ	-2977
▁남주	-2978
▁다가	-2979
▁아놔	-2980
▁의외	-2981
지않는	-2982
▁해주는	-2983
▁느껴지는	-2984
▁영화보고	-2985
▁영화지만	-2986
무서	-2987
시켜	-2988
터리	-2989
할듯	-2990
▁그럼	-2991
▁실패	-2992
▁외국	-2993
▁젊은	-2994
▁찍은	-2995
없어서	-2996
▁사람을	-2997
▁세상에	-2998
▁어색한	-2999
▁연기에	-3000
▁저예산	-3001
▁카메라	-3002
▁+	-3003
▁G	-3004
소년	-3005
소재	-3006
었나	-3007
477	-3008
803	-3009
▁넘어	-3010
▁드는	-3011
▁해준	-3012
▁했던	-3013
▁화가	-3014
▁OST	-3015
▁나오고	-3016
▁사랑이	-3017
▁떨어지는	-3018
▁젤	-3019
저럭	-3020
쩐다	-3021
035	-3022
037	-3023
878	-3024
946	-3025
▁cg	-3026
▁감탄	-3027
▁느낀	-3028
▁순수한	-3029
▁아저씨	-3030
▁중간중간	-3031
▁처음이다	-3032
▁<	-3033
▁꾸	-3034
구려	-3035
는가	-3036
되지	-3037
202	-3038
544	-3039
▁오락	-3040
만드는	-3041
하세요	-3042
▁733	-3043
▁792	-3044
▁910	-3045
▁아닌데	-3046
▁여전히	-3047
▁씬	-3048
으론	-3049
이를	-3050
티비	-3051
278	-3052
455	-3053
842	-3054
▁가끔	-3055
▁역할	-3056
하려는	-3057
▁673	-3058
▁보는게	-3059
▁소재를	-3060
▁아니면	-3061
▁ᄏᄏᄏᄏᄏ	-3062
▁보지마세요	-3063
▁엑	-3064
다지	-3065
사는	-3066
와르	-3067
움을	-3068
453	-3069
802	-3070
832	-3071
▁기본	-3072
▁든다	-3073
▁특별	-3074
▁액션은	-3075
▁있다면	-3076
▁드라마는	-3077
▁w	-3078
▁곳	-3079
▁씁	-3080
명이	-3081
해보	-3082
454	-3083
666	-3084
▁나서	-3085
▁난다	-3086
▁맞는	-3087
▁섹시	-3088
▁이하	-3089
▁조폭	-3090
▁유쾌한	-3091
▁제작진	-3092
▁봤었는데	-3093
▁재미있음	-3094
▁꼴	-3095
▁밤	-3096
나올	-3097
232	-3098
661	-3099
671	-3100
▁마라	-3101
▁블랙	-3102
▁사극	-3103
▁슬픔	-3104
▁시선	-3105
▁유일	-3106
하다는	-3107
▁950	-3108
▁독특한	-3109
▁매력이	-3110
▁안하고	-3111
▁어이가	-3112
▁볼때마다	-3113
▁스토리를	-3114
니아	-3115
럽다	-3116
었어	-3117
위해	-3118
838	-3119
909	-3120
ᄒᄒᄒ	-3121
▁결론	-3122
▁까지	-3123
▁내생	-3124
▁리뷰	-3125
▁전에	-3126
▁호러	-3127
럭저럭	-3128
▁액션이	-3129
▁이유가	-3130
▁저렇게	-3131
▁연기력이	-3132
ou	-3133
▁폐	-3134
결말	-3135
트가	-3136
했을	-3137
473	-3138
▁가진	-3139
▁굿굿	-3140
▁다만	-3141
▁평생	-3142
▁757	-3143
▁868	-3144
▁귀엽고	-3145
▁그들의	-3146
▁끝나고	-3147
▁안되고	-3148
▁평범한	-3149
▁아름답고	-3150
▁쩔	-3151
먹고	-3152
하던	-3153
054	-3154
258	-3155
▁괴물	-3156
▁모자	-3157
▁미스	-3158
▁예쁜	-3159
▁이기	-3160
영화도	-3161
▁기대를	-3162
▁소름끼	-3163
▁흥미롭	-3164
래기	-3165
레스	-3166
씨가	-3167
었네	-3168
057	-3169
242	-3170
631	-3171
999	-3172
▁해주	-3173
▁573	-3174
▁707	-3175
▁875	-3176
▁감동적이고	-3177
▁돼	-3178
아라	-3179
었을	-3180
있네	-3181
펑펑	-3182
(?)	-3183
228	-3184
276	-3185
858	-3186
872	-3187
▁라이	-3188
▁살짝	-3189
▁악역	-3190
▁연예	-3191
▁일어	-3192
더라도	-3193
식으로	-3194
이라서	-3195
하지마	-3196
▁753	-3197
▁930	-3198
▁다큐멘	-3199
▁연기와	-3200
▁재밌었는데	-3201
▁밝	-3202
▁헛	-3203
끼리	-3204
시아	-3205
싶은	-3206
화를	-3207
208	-3208
888	-3209
▁굳이	-3210
▁깔끔	-3211
▁사이	-3212
▁시원	-3213
▁안됨	-3214
▁통해	-3215
▁희생	-3216
한다면	-3217
▁790	-3218
▁남는다	-3219
▁몰입이	-3220
▁보기엔	-3221
--	-3222
거냐	-3223
즈니	-3224
435	-3225
▁고전	-3226
▁봤다가	-3227
▁어린이	-3228
▁풋	-3229
들고	-3230
디어	-3231
▁과연	-3232
▁난해	-3233
▁분노	-3234
▁올라	-3235
▁용서	-3236
▁일상	-3237
버렸다	-3238
았어요	-3239
있어요	-3240
▁897	-3241
더라구요	-3242
▁사랑하는	-3243
▁아름답다	-3244
▁녹	-3245
원이	-3246
유치	-3247
편을	-3248
457	-3249
▁슈퍼	-3250
▁압권	-3251
▁종교	-3252
▁슬프다	-3253
▁어렸을	-3254
▁어릴적	-3255
았습니다	-3256
▁주인공의	-3257
▁겉	-3258
▁십	-3259
따라	-3260
어진	-3261
주얼	-3262
048	-3263
231	-3264
256	-3265
808	-3266
841	-3267
852	-3268
▁나타	-3269
▁스트	-3270
에서의	-3271
▁607	-3272
▁음악이	-3273
▁이건뭐	-3274
▁정말로	-3275
▁현실을	-3276
▁그럭저럭	-3277
▁짜증나는	-3278
▁하나하나	-3279
▁추천합니다	-3280
▁짠	-3281
▁톰	-3282
같음	-3283
걸로	-3284
까진	-3285
나가	-3286
듯이	-3287
한것	-3288
034	-3289
450	-3290
859	-3291
961	-3292
▁같음	-3293
▁불쾌	-3294
▁좋을	-3295
▁되었다	-3296
▁사랑에	-3297
▁아닌듯	-3298
▁잼있게	-3299
▁나왔으면	-3300
▁전기세가	-3301
▁생각합니다	-3302
른다	-3303
서야	-3304
있음	-3305
032	-3306
809	-3307
▁부터	-3308
▁재난	-3309
▁표절	-3310
구하고	-3311
▁940	-3312
▁열심히	-3313
▁이연걸	-3314
▁작품성	-3315
▁재미를	-3316
▁처음엔	-3317
▁I	-3318
▁칼	-3319
대는	-3320
무비	-3321
무섭	-3322
안되	-3323
제목	-3324
한국	-3325
209	-3326
839	-3327
848	-3328
▁막판	-3329
▁무지	-3330
▁포장	-3331
▁후속	-3332
으로서	-3333
▁713	-3334
▁954	-3335
▁더이상	-3336
▁보시길	-3337
▁만들어진	-3338
▁재미없네	-3339
an	-3340
▁챙	-3341
이터	-3342
038	-3343
239	-3344
430	-3345
821	-3346
▁개판	-3347
▁812	-3348
▁뮤지컬	-3349
▁신선한	-3350
▁아까워	-3351
▁영화냐	-3352
▁티비에서	-3353
▁재밌습니다	-3354
▁덜	-3355
▁밥	-3356
▁썩	-3357
▁축	-3358
▁침	-3359
▁	-3360
.	-3361
1	-3362
0	-3363
이	-3364
9	-3365
8	-3366
다	-3367
7	-3368
2	-3369
6	-3370
5	-3371
3	-3372
4	-3373
는	-3374
고	-3375
지	-3376
화	-3377
영	-3378
가	-3379
하	-3380
도	-3381
아	-3382
에	-3383
나	-3384
기	-3385
한	-3386
보	-3387
어	-3388
의	-3389
만	-3390
ᄏ	-3391
은	-3392
리	-3393
로	-3394
게	-3395
을	-3396
라	-3397
!	-3398
서	-3399
요	-3400
니	-3401
들	-3402
인	-3403
재	-3404
그	-3405
시	-3406
스	-3407
무	-3408
없	-3409
데	-3410
미	-3411
,	-3412
정	-3413
있	-3414
대	-3415
마	-3416
면	-3417
해	-3418
말	-3419
사	-3420
네	-3421
점	-3422
진	-3423
?	-3424
음	-3425
를	-3426
자	-3427
내	-3428
수	-3429
연	-3430
감	-3431
전	-3432
주	-3433
거	-3434
으	-3435
~	-3436
좋	-3437
우	-3438
장	-3439
작	-3440
너	-3441
안	-3442
드	-3443
오	-3444
었	-3445
여	-3446
상	-3447
까	-3448
생	-3449
적	-3450
야	-3451
짜	-3452
제	-3453
것	-3454
봤	-3455
최	-3456
간	-3457
부	-3458
일	-3459
같	-3460
더	-3461
했	-3462
개	-3463
동	-3464
과	-3465
구	-3466
성	-3467
평	-3468
밌	-3469
모	-3470
소	-3471
건	-3472
런	-3473
"	-3474
ᅲ	-3475
중	-3476
본	-3477
비	-3478
신	-3479
와	-3480
러	-3481
배	-3482
되	-3483
할	-3484
않	-3485
운	-3486
았	-3487
히	-3488
분	-3489
때	-3490
던	-3491
치	-3492
;	-3493
각	-3494
려	-3495
유	-3496
공	-3497
잘	-3498
용	-3499
세	-3500
습	-3501
토	-3502
랑	-3503
실	-3504
레	-3505
루	-3506
래	-3507
남	-3508
국	-3509
저	-3510
^	-3511
터	-3512
함	-3513
못	-3514
느	-3515
난	-3516
ᄒ	-3517
명	-3518
람	-3519
독	-3520
조	-3521
알	-3522
왜	-3523
디	-3524
겠	-3525
반	-3526
듯	-3527
르	-3528
볼	-3529
봐	-3530
입	-3531
애	-3532
임	-3533
심	-3534
원	-3535
쓰	-3536
물	-3537
막	-3538
편	-3539
별	-3540
악	-3541
걸	-3542
바	-3543
싶	-3544
역	-3545
금	-3546
든	-3547
타	-3548
준	-3549
력	-3550
ᅳ	-3551
처	-3552
노	-3553
O	-3554
버	-3555
많	-3556
단	-3557
년	-3558
좀	-3559
예	-3560
냥	-3561
트	-3562
현	-3563
당	-3564
름	-3565
뭐	-3566
위	-3567
선	-3568
였	-3569
포	-3570
문	-3571
망	-3572
번	-3573
두	-3574
렇	-3575
추	-3576
완	-3577
억	-3578
관	-3579
션	-3580
냐	-3581
매	-3582
웃	-3583
끝	-3584
살	-3585
코	-3586
줄	-3587
결	-3588
체	-3589
출	-3590
속	-3591
울	-3592
발	-3593
참	-3594
잼	-3595
품	-3596
후	-3597
긴	-3598
극	-3599
박	-3600
설	-3601
질	-3602
불	-3603
프	-3604
된	-3605
직	-3606
린	-3607
계	-3608
경	-3609
눈	-3610
워	-3611
절	-3612
-	-3613
차	-3614
ᅮ	-3615
넘	-3616
죽	-3617
따	-3618
o	-3619
깝	-3620
잔	-3621
액	-3622
강	-3623
님	-3624
길	-3625
답	-3626
른	-3627
식	-3628
청	-3629
엔	-3630
메	-3631
행	-3632
방	-3633
릴	-3634
김	-3635
크	-3636
합	-3637
교	-3638
초	-3639
피	-3640
군	-3641
허	-3642
머	-3643
족	-3644
회	-3645
몰	-3646
'	-3647
천	-3648
돈	-3649
호	-3650
판	-3651
빠	-3652
민	-3653
또	-3654
럽	-3655
파	-3656
친	-3657
날	-3658
즈	-3659
란	-3660
먹	-3661
근	-3662
집	-3663
학	-3664
티	-3665
짱	-3666
온	-3667
멋	-3668
e	-3669
낌	-3670
올	-3671
슨	-3672
순	-3673
괜	-3674
특	-3675
받	-3676
캐	-3677
표	-3678
움	-3679
슬	-3680
증	-3681
t	-3682
달	-3683
얼	-3684
급	-3685
형	-3686
겨	-3687
씨	-3688
며	-3689
목	-3690
필	-3691
엄	-3692
글	-3693
등	-3694
언	-3695
맞	-3696
뭔	-3697
존	-3698
복	-3699
져	-3700
찮	-3701
끼	-3702
귀	-3703
카	-3704
키	-3705
록	-3706
새	-3707
닌	-3708
뻔	-3709
맨	-3710
누	-3711
류	-3712
s	-3713
테	-3714
돌	-3715
색	-3716
외	-3717
꼭	-3718
밋	-3719
졸	-3720
론	-3721
혀	-3722
희	-3723
♥	-3724
슴	-3725
충	-3726
태	-3727
굿	-3728
케	-3729
양	-3730
왔	-3731
산	-3732
통	-3733
갈	-3734
)	-3735
힘	-3736
럼	-3737
흥	-3738
렸	-3739
a	-3740
약	-3741
딩	-3742
낮	-3743
담	-3744
d	-3745
녀	-3746
잡	-3747
격	-3748
림	-3749
브	-3750
뿐	-3751
욕	-3752
높	-3753
릭	-3754
술	-3755
찍	-3756
(	-3757
열	-3758
황	-3759
웠	-3760
솔	-3761
봉	-3762
훈	-3763
탄	-3764
ᄃ	-3765
씬	-3766
몇	-3767
엇	-3768
쉬	-3769
i	-3770
능	-3771
놓	-3772
종	-3773
범	-3774
쳐	-3775
투	-3776
환	-3777
늘	-3778
쉽	-3779
ᄍ	-3780
베	-3781
놀	-3782
찾	-3783
떨	-3784
n	-3785
r	-3786
밖	-3787
싸	-3788
딱	-3789
죠	-3790
병	-3791
될	-3792
쁘	-3793
혼	-3794
팅	-3795
송	-3796
g	-3797
b	-3798
접	-3799
손	-3800
블	-3801
승	-3802
엉	-3803
패	-3804
ᄋ	-3805
삼	-3806
랜	-3807
쾌	-3808
졌	-3809
링	-3810
큼	-3811
석	-3812
클	-3813
픈	-3814
즘	-3815
향	-3816
퍼	-3817
/	-3818
립	-3819
께	-3820
떻	-3821
믿	-3822
백	-3823
변	-3824
갑	-3825
깊	-3826
c	-3827
왕	-3828
_	-3829
뜻	-3830
앞	-3831
써	-3832
났	-3833
홍	-3834
법	-3835
즐	-3836
권	-3837
꺼	-3838
껴	-3839
뒤	-3840
C	-3841
광	-3842
섭	-3843
T	-3844
v	-3845
쟁	-3846
떠	-3847
창	-3848
B	-3849
잇	-3850
책	-3851
l	-3852
킬	-3853
맛	-3854
커	-3855
잠	-3856
벽	-3857
겁	-3858
S	-3859
빨	-3860
팬	-3861
h	-3862
딴	-3863
싫	-3864
먼	-3865
삶	-3866
놈	-3867
락	-3868
잊	-3869
죄	-3870
폭	-3871
채	-3872
업	-3873
확	-3874
짐	-3875
객	-3876
찬	-3877
덕	-3878
깨	-3879
m	-3880
빼	-3881
줘	-3882
괴	-3883
짝	-3884
큐	-3885
휴	-3886
견	-3887
꾸	-3888
암	-3889
빈	-3890
봣	-3891
G	-3892
봄	-3893
훌	-3894
철	-3895
플	-3896
륭	-3897
빙	-3898
흐	-3899
짓	-3900
첨	-3901
월	-3902
밀	-3903
됨	-3904
끌	-3905
둘	-3906
총	-3907
효	-3908
윤	-3909
틀	-3910
혹	-3911
쌍	-3912
탈	-3913
뭘	-3914
걍	-3915
숨	-3916
굴	-3917
궁	-3918
돋	-3919
쓸	-3920
D	-3921
얘	-3922
큰	-3923
곤	-3924
련	-3925
갔	-3926
쁜	-3927
침	-3928
벌	-3929
풍	-3930
룡	-3931
닥	-3932
취	-3933
낭	-3934
끔	-3935
낸	-3936
u	-3937
옛	-3938
텐	-3939
훨	-3940
끄	-3941
낚	-3942
욱	-3943
풀	-3944
맘	-3945
헐	-3946
떤	-3947
V	-3948
엽	-3949
찌	-3950
믹	-3951
몸	-3952
페	-3953
쩌	-3954
꼬	-3955
랐	-3956
튼	-3957
뛰	-3958
ᄉ	-3959
즌	-3960
왠	-3961
낫	-3962
굳	-3963
꿈	-3964
험	-3965
줌	-3966
활	-3967
척	-3968
똥	-3969
빵	-3970
꿀	-3971
묘	-3972
+	-3973
f	-3974
됐	-3975
득	-3976
째	-3977
롭	-3978
쩔	-3979
택	-3980
흘	-3981
잖	-3982
딸	-3983
줬	-3984
착	-3985
혜	-3986
빛	-3987
춘	-3988
y	-3989
콩	-3990
>	-3991
돼	-3992
멘	-3993
팔	-3994
:	-3995
읽	-3996
겟	-3997
찰	-3998
겼	-3999
징	-4000
♡	-4001
꽤	-4002
셨	-4003
갖	-4004
웅	-4005
랄	-4006
젠	-4007
똑	-4008
슷	-4009
*	-4010
멜	-4011
뜨	-4012
북	-4013
흔	-4014
골	-4015
픽	-4016
켜	-4017
햇	-4018
틱	-4019
항	-4020
p	-4021
낄	-4022
료	-4023
멍	-4024
슈	-4025
럴	-4026
첫	-4027
헤	-4028
흑	-4029
십	-4030
옴	-4031
칠	-4032
랬	-4033
M	-4034
응	-4035
깔	-4036
닝	-4037
압	-4038
럭	-4039
곳	-4040
셔	-4041
k	-4042
섹	-4043
땜	-4044
듣	-4045
w	-4046
넣	-4047
쓴	-4048
곡	-4049
F	-4050
쯤	-4051
굉	-4052
널	-4053
옥	-4054
익	-4055
픔	-4056
츠	-4057
닐	-4058
숙	-4059
맥	-4060
젤	-4061
빌	-4062
쳤	-4063
ᄀ	-4064
콜	-4065
폐	-4066
검	-4067
겹	-4068
벗	-4069
률	-4070
앗	-4071
밑	-4072
듬	-4073
%	-4074
흠	-4075
ᄇ	-4076
댓	-4077
펑	-4078
쿠	-4079
깐	-4080
씩	-4081
겐	-4082
륜	-4083
쇼	-4084
엘	-4085
랍	-4086
잃	-4087
령	-4088
풋	-4089
쪽	-4090
킨	-4091
규	-4092
A	-4093
끈	-4094
컬	-4095
뻐	-4096
육	-4097
센	-4098
율	-4099
탕	-4100
몽	-4101
뮤	-4102
땐	-4103
량	-4104
섬	-4105
<	-4106
밥	-4107
축	-4108
협	-4109
놔	-4110
틴	-4111
싱	-4112
념	-4113
힐	-4114
램	-4115
묻	-4116
꼈	-4117
샤	-4118
덜	-4119
짧	-4120
ᄂ	-4121
꼽	-4122
탁	-4123
깜	-4124
낀	-4125
촌	-4126
젊	-4127
=	-4128
E	-4129
찝	-4130
뇌	-4131
엿	-4132
논	-4133
콤	-4134
웨	-4135
릿	-4136
렵	-4137
붙	-4138
닿	-4139
뜬	-4140
뷰	-4141
촬	-4142
됬	-4143
꼴	-4144
I	-4145
맹	-4146
핵	-4147
밤	-4148
컨	-4149
균	-4150
납	-4151
렌	-4152
푸	-4153
멀	-4154
춤	-4155
칼	-4156
헌	-4157
껏	-4158
냈	-4159
렬	-4160
앙	-4161
@	-4162
ᄌ	-4163
셈	-4164
콘	-4165
염	-4166
흡	-4167
볍	-4168
킹	-4169
턴	-4170
퀄	-4171
봅	-4172
랙	-4173
떡	-4174
혁	-4175
늦	-4176
힌	-4177
랫	-4178
쥐	-4179
됩	-4180
x	-4181
꽃	-4182
엑	-4183
찡	-4184
퇴	-4185
ᄅ	-4186
쎄	-4187
씁	-4188
앤	-4189
닫	-4190
얻	-4191
웬	-4192
놨	-4193
쩐	-4194
폰	-4195
땅	-4196
렉	-4197
빡	-4198
늙	-4199
잉	-4200
X	-4201
몬	-4202
끊	-4203
롱	-4204
&	-4205
옹	-4206
윌	-4207
★	-4208
벤	-4209
z	-4210
벨	-4211
쁨	-4212
잭	-4213
홀	-4214
쥬	-4215
챙	-4216
N	-4217
P	-4218
뒷	-4219
좌	-4220
뚱	-4221
쏘	-4222
뭉	-4223
잤	-4224
썩	-4225
텔	-4226
폴	-4227
춰	-4228
톰	-4229
밝	-4230
뉴	-4231
ᄆ	-4232
녹	-4233
뽕	-4234
롯	-4235
농	-4236
썼	-4237
둥	-4238
씀	-4239
뜩	-4240
짠	-4241
낙	-4242
뿌	-4243
팀	-4244
L	-4245
헛	-4246
휘	-4247
껄	-4248
줍	-4249
퉁	-4250
엠	-4251
삭	-4252
쫌	-4253
겉	-4254
톤	-4255
획	-4256
덤	-4257
맙	-4258
덩	-4259
묵	-4260
칭	-4261
탑	-4262
붕	-4263
닮	-4264
룬	-4265
맡	-4266
쩜	-4267
혐	-4268
벼	-4269
봇	-4270
갓	-4271
숭	-4272
값	-4273
낼	-4274
듭	-4275
쵝	-4276
탐	-4277
뀌	-4278
컴	-4279
틈	-4280
팍	-4281
떄	-4282
왓	-4283
댄	-4284
뽑	-4285
꾼	-4286
쯧	-4287
튀	-4288
퓨	-4289
냄	-4290
푹	-4291
섞	-4292
꽝	-4293
꿔	-4294
냉	-4295
쩝	-4296
칸	-4297
갱	-4298
낳	-4299
첩	-4300
측	-4301
혈	-4302
R	-4303
ᅡ	-4304
렁	-4305
뢰	-4306
펐	-4307
흉	-4308
[	-4309
j	-4310
녕	-4311
셀	-4312
옆	-4313
멸	-4314
뱀	-4315
옷	-4316
뚝	-4317
K	-4318
븐	-4319
뿔	-4320
털	-4321
샘	-4322
씹	-4323
컷	-4324
팩	-4325
갠	-4326
렷	-4327
셉	-4328
]	-4329
례	-4330
략	-4331
빅	-4332
앉	-4333
넌	-4334
므	-4335
딧	-4336
깎	-4337
펜	-4338
섯	-4339
넷	-4340
딘	-4341
땡	-4342
떼	-4343
톱	-4344
`	-4345
ᅩ	-4346
펙	-4347
닙	-4348
덴	-4349
칙	-4350
밍	-4351
ᅵ	-4352
뎁	-4353
빗	-4354
탓	-4355
곱	-4356
롤	-4357
쏟	-4358
닉	-4359
둑	-4360
멈	-4361
쩡	-4362
캬	-4363
쿵	-4364
퀴	-4365
W	-4366
☆	-4367
델	-4368
젼	-4369
벅	-4370
뻤	-4371
뽀	-4372
둔	-4373
쭉	-4374
긋	-4375
룩	-4376
층	-4377
콧	-4378
헬	-4379
깡	-4380
뎀	-4381
왤	-4382
찜	-4383
켓	-4384
껐	-4385
핑	-4386
넹	-4387
윈	-4388
웰	-4389
텝	-4390
겪	-4391
렐	-4392
컥	-4393
폼	-4394
H	-4395
핀	-4396
깁	-4397
깍	-4398
낯	-4399
팝	-4400
늑	-4401
삐	-4402
앵	-4403
곰	-4404
싼	-4405
띄	-4406
랭	-4407
쿨	-4408
쏠	-4409
펼	-4410
곧	-4411
뭥	-4412
걱	-4413
렀	-4414
ᄎ	-4415
ᅥ	-4416
곽	-4417
쪼	-4418
쯔	-4419
찔	-4420
U	-4421
틸	-4422
딜	-4423
앨	-4424
얄	-4425
쿡	-4426
J	-4427
렛	-4428
찐	-4429
싹	-4430
쫄	-4431
뷔	-4432
짬	-4433
랩	-4434
뭣	-4435
탱	-4436
및	-4437
쨌	-4438
ᄁ	-4439
땀	-4440
깃	-4441
뗄	-4442
셋	-4443
쫓	-4444
킥	-4445
젖	-4446
삽	-4447
옵	-4448
짤	-4449
눌	-4450
뎅	-4451
둡	-4452
맴	-4453
밴	-4454
템	-4455
튜	-4456
팠	-4457
ᄡ	-4458
넬	-4459
숀	-4460
켄	-4461
홈	-4462
닷	-4463
뱅	-4464
샌	-4465
셜	-4466
툭	-4467
닼	-4468
렴	-4469
쇄	-4470
켰	-4471
툰	-4472
뻥	-4473
썰	-4474
옳	-4475
웟	-4476
죤	-4477
ᄊ	-4478
껀	-4479
뚜	-4480
릅	-4481
빕	-4482
쌩	-4483
엮	-4484
걷	-4485
긍	-4486
똘	-4487
릇	-4488
셰	-4489
찢	-4490
몫	-4491
썸	-4492
읍	-4493
쩍	-4494
뭇	-4495
힙	-4496
냅	-4497
랴	-4498
Y	-4499
끗	-4500
닭	-4501
룰	-4502
맑	-4503
뺏	-4504
엣	-4505
쟈	-4506
핸	-4507
ᅢ	-4508
셧	-4509
쉐	-4510
욤	-4511
띠	-4512
헉	-4513
。	-4514
덮	-4515
듦	-4516
뤄	-4517
밉	-4518
쉴	-4519
옮	-4520
팡	-4521
뻣	-4522
첼	-4523
츄	-4524
컸	-4525
킴	-4526
맺	-4527
밧	-4528
즉	-4529
퉤	-4530
맷	-4531
쌓	-4532
콕	-4533
푼	-4534
혔	-4535
됫	-4536
뿜	-4537
캡	-4538
틋	-4539
덧	-4540
캠	-4541
솜	-4542
쌈	-4543
쏴	-4544
퀸	-4545
톡	-4546
홧	-4547
훼	-4548
겻	-4549
뜸	-4550
렘	-4551
밟	-4552
왈	-4553
캅	-4554
팽	-4555
핫	-4556
귄	-4557
둠	-4558
뼈	-4559
웹	-4560
잣	-4561
짙	-4562
캔	-4563
헷	-4564
꽁	-4565
랏	-4566
멤	-4567
뻑	-4568
얀	-4569
쭈	-4570
뚫	-4571
좆	-4572
킵	-4573
ᄐ	-4574
곁	-4575
땠	-4576
뜯	-4577
륵	-4578
믄	-4579
붉	-4580
숲	-4581
칫	-4582
턱	-4583
꽉	-4584
늬	-4585
룸	-4586
텅	-4587
훔	-4588
넓	-4589
녁	-4590
덥	-4591
웍	-4592
삘	-4593
쇠	-4594
썬	-4595
젝	-4596
졋	-4597
짖	-4598
펭	-4599
꾹	-4600
떳	-4601
멕	-4602
헨	-4603
겸	-4604
끓	-4605
묶	-4606
헝	-4607
훗	-4608
갇	-4609
궈	-4610
껍	-4611
뎌	-4612
줫	-4613
쨋	-4614
펠	-4615
겄	-4616
딕	-4617
쉣	-4618
앓	-4619
쫒	-4620
탠	-4621
펴	-4622
뉘	-4623
밨	-4624
벙	-4625
썻	-4626
앜	-4627
얽	-4628
윽	-4629
띵	-4630
럿	-4631
릉	-4632
뭡	-4633
밸	-4634
빤	-4635
쏙	-4636
뀐	-4637
둬	-4638
룹	-4639
욬	-4640
잎	-4641
켈	-4642
펀	-4643
핏	-4644
↓	-4645
꽥	-4646
탭	-4647
횡	-4648
꺄	-4649
꼇	-4650
꿨	-4651
넼	-4652
빚	-4653
넋	-4654
웩	-4655
챔	-4656
텀	-4657
흰	-4658
人	-4659
긔	-4660
뒀	-4661
뱉	-4662
뺨	-4663
쉰	-4664
엎	-4665
췄	-4666
톨	-4667
Z	-4668
q	-4669
눠	-4670
댐	-4671
댕	-4672
딨	-4673
륙	-4674
샷	-4675
탤	-4676
핳	-4677
흙	-4678
#	-4679
ᅦ	-4680
댈	-4681
됌	-4682
샀	-4683
샹	-4684
숫	-4685
쌀	-4686
엌	-4687
컵	-4688
쿄	-4689
펄	-4690
꽂	-4691
됴	-4692
샬	-4693
쒸	-4694
칩	-4695
픕	-4696
횽	-4697
닦	-4698
듀	-4699
촉	-4700
킷	-4701
탔	-4702
햄	-4703
ᄑ	-4704
○	-4705
뺀	-4706
뻘	-4707
솟	-4708
슐	-4709
씌	-4710
욜	-4711
젓	-4712
쫙	-4713
쬐	-4714
괘	-4715
귓	-4716
넨	-4717
뇨	-4718
돕	-4719
쌔	-4720
쑤	-4721
욧	-4722
췌	-4723
힛	-4724
·	-4725
갸	-4726
롬	-4727
썽	-4728
왼	-4729
좁	-4730
쥔	-4731
쨩	-4732
쪄	-4733
켠	-4734
퀀	-4735
홉	-4736
ᅭ	-4737
ᆞ	-4738
’	-4739
꿋	-4740
닳	-4741
밭	-4742
셸	-4743
쌤	-4744
씽	-4745
얹	-4746
퍽	-4747
훅	-4748
\	-4749
갤	-4750
꼼	-4751
댔	-4752
엥	-4753
윙	-4754
쿼	-4755
햐	-4756
깬	-4757
늠	-4758
뛴	-4759
뤘	-4760
뤽	-4761
몹	-4762
밈	-4763
붓	-4764
얕	-4765
쵸	-4766
핍	-4767
Q	-4768
‘	-4769
굵	-4770
깽	-4771
꺅	-4772
낰	-4773
낱	-4774
녔	-4775
놉	-4776
뎈	-4777
뜰	-4778
붐	-4779
썅	-4780
씻	-4781
얌	-4782
윗	-4783
쟝	-4784
퀼	-4785
힝	-4786
|	-4787
ᅧ	-4788
“	-4789
겜	-4790
곸	-4791
굼	-4792
됀	-4793
딥	-4794
슌	-4795
앳	-4796
웁	-4797
짭	-4798
팜	-4799
펏	-4800
휼	-4801
ᅣ	-4802
乃	-4803
꾀	-4804
꿉	-4805
낡	-4806
뚤	-4807
릎	-4808
뱃	-4809
뵈	-4810
싯	-4811
쑈	-4812
융	-4813
젬	-4814
텍	-4815
댜	-4816
돠	-4817
딪	-4818
빔	-4819
빽	-4820
샴	-4821
섰	-4822
얔	-4823
”	-4824
→	-4825
甲	-4826
긁	-4827
꺽	-4828
땟	-4829
떴	-4830
뵙	-4831
쁠	-4832
쉘	-4833
욘	-4834
욯	-4835
읎	-4836
쟤	-4837
짚	-4838
캣	-4839
쾅	-4840
쿤	-4841
퀘	-4842
핡	-4843
♬	-4844
갚	-4845
걔	-4846
넉	-4847
뇬	-4848
댁	-4849
룻	-4850
맬	-4851
멎	-4852
뭍	-4853
뺐	-4854
뺴	-4855
숴	-4856
웡	-4857
촘	-4858
콥	-4859
큘	-4860
퉷	-4861
훤	-4862
、	-4863
無	-4864
괄	-4865
꿰	-4866
됏	-4867
뤠	-4868
뮬	-4869
좃	-4870
죵	-4871
쨔	-4872
핰	-4873
휩	-4874
겅	-4875
겔	-4876
뀔	-4877
넥	-4878
멧	-4879
믓	-4880
벡	-4881
뷁	-4882
뿅	-4883
뿍	-4884
쁩	-4885
샐	-4886
슥	-4887
쏜	-4888
옜	-4889
쪙	-4890
첸	-4891
칵	-4892
큽	-4893
킁	-4894
폄	-4895
풉	-4896
핥	-4897
횟	-4898
굽	-4899
꺾	-4900
껌	-4901
끽	-4902
넴	-4903
눅	-4904
륨	-4905
뺑	-4906
썹	-4907
쒯	-4908
얍	-4909
잌	-4910
잰	-4911
좔	-4912
찼	-4913
쳇	-4914
츤	-4915
텨	-4916
툴	-4917
퐁	-4918
헠	-4919
휙	-4920
휠	-4921
흣	-4922
』	-4923
괞	-4924
굶	-4925
깼	-4926
꼐	-4927
꽈	-4928
낍	-4929
넛	-4930
넝	-4931
덱	-4932
돔	-4933
뒹	-4934
렜	-4935
볶	-4936
샛	-4937
샵	-4938
섀	-4939
쫑	-4940
챈	-4941
춥	-4942
훑	-4943
『	-4944
갯	-4945
괸	-4946
끙	-4947
냔	-4948
눕	-4949
뉜	-4950
뎃	-4951
멱	-4952
벳	-4953
뻗	-4954
뿡	-4955
쎈	-4956
앍	-4957
왁	-4958
욥	-4959
졷	-4960
촛	-4961
캄	-4962
콱	-4963
팰	-4964
햅	-4965
헴	-4966
헿	-4967
홥	-4968
{	-4969
}	-4970
곀	-4971
궤	-4972
꺠	-4973
껑	-4974
뀜	-4975
놧	-4976
닠	-4977
뒈	-4978
땔	-4979
랖	-4980
밓	-4981
쑥	-4982
윅	-4983
읭	-4984
잴	-4985
줏	-4986
